{
    "films": [{
        "filmname" : "Taylor Swift: The Eras Tour",
        "filmbanner": "0.jpeg",
        "filmgenre":["Koncert"],
        "actors": "Taylor Swift",
        "filmdirector": "Sam Wrench",
        "filmmanufacturer": "USA 2023",
        "filmoriginallanguage": "Angol",
        "agelimit": "12",
        "filmdesc": "Ami idén a filmeknél a Barbenheimer volt, az a zenében Taylor Swift lett. Világszerte rajongók milliói kezdtek áradozni a közösségi médiában a The Eras Tourról, külső szemmel érthetetlen mértékű hype-ot generálva. A „Swiftie”-k persze pontosan tudják miért is különleges. Ez Taylor karrierjének legnagyobb turnéja, amely idén márciustól jövő novemberig 5 kontinensen 146 fellépést fed le stadionokban megtartva. A cím arra utal, hogy ezzel pályafutása összes érájának és albumának emléket állít – picit több, mint 3 órába belezsúfolva 44 dalt, 10 felvonásban, melyek mind 1-1 lemezt szimbolizálnak. A film picit vágottan, 165 percben dokumentálja az inglewoodi SoFi Stadiumban tartott első három előadást augusztus elejéről, Los Angeles körzetéből. A látványos showt a rajongókon kívül a kritikusok is éltették. Mozis létrejötte önmagában fantasztikus, ugyanis minden nagy hollywoodi stúdió a sztrájkok miatt visszautasította, így Swift megkerülve a rendszert, mozihálózatokkal és filmforgalmazókkal kezdett tárgyalni, mígnem sikerrel járt. Producerként a vágásba is beleszólt, ő felügyelte, melyik dalok kerüljenek bele, így személyes kedvencei mellett a rajongók favoritjai mind részét képezik a játékidőnek. A „Swiftmánia” miatt vélhetően a vetítésekre is hamar elfogynak a jegyek, mindenki legyen résen!",
        "filmtrailer":"https://www.youtube.com/watch?v=78ZXE71WBHY",
        "platime": "168 perc",
        "playdate": "",
        "filmid": "0"
    },

{
        "filmname" : "Monkey Man",
        "filmbanner": "1.webp",
        "filmgenre":"Akció, Thriller",
        "actors": "Dev Patel, Sharlto Copley, Pitobash",
        "filmdirector": "Dev Patel",
        "filmmanufacturer": "USA 2024",
        "filmoriginallanguage": "Angol",
        "agelimit": "18",
        "filmdesc": "Az Oscar-jelölt Dev Patel (Oroszlán, Gettómilliomos) ezzel a lenyűgöző akcióthrillerrel mutatkozik be rendezőként, amellett, hogy ő alakítja a címszereplőt, aki bosszút akar állni anyja meggyilkolásáért a város korrupt vezetőin, akik szisztematikusan sanyargatják a szegényeket és a kiszolgáltatottakat. A filmet a majomfejű és majomfarkú Hanumán legendája ihlette, aki az erő és a bátorság megtestesítője. Patel alakítja a névtelen, csak kölyökként emlegetett fiatalembert, aki sanyarú életét egy titkos harcos klubban tengeti, ahol estéről estére gorillamaszkot viselve véresre vereti magát a népszerűbb harcosokkal. Sok esztendőn át fojtja el dühét, mígnem megtalálja a módját, hogyan furakodjon be a város bűnös elitjének tagjai közé. Amikor feltör benne egy gyermekkori trauma, rejtélyes módon megsebesült kezei szinte önálló életre kelve megtorló hadjáratba kezdenek azok ellen, akik mindent elvettek tőle…",
        "filmtrailer":"https://www.youtube.com/watch?v=oI5PvX_enZ0",
        "platime": "123 perc",
        "playdate": "04 április 2024",
        "filmid": "1"
    },

{
        "filmname" : "The First Omen",
        "filmbanner": "2.webp",
        "filmgenre":"Horror, Thriller",
        "actors": "Nell Tiger Free, Sonia Braga, Ralph Ineson, Bill Nighy",
        "filmdirector": "Arkasha Stevenson",
        "filmmanufacturer": "USA 2024",
        "filmoriginallanguage": "Angol",
        "agelimit": "18",
        "filmdesc": "Egy fiatal amerikai nőt Rómába küldenek, hogy az egyház szolgálatának szentelje életét. Ott azonban olyan sötétséggel találkozik, ami kétségeket ébreszt tulajdon hitében, s egy borzongató összeesküvésre is fényt derít, aminek célja, hogy biztosítsa a megtestesült gonosz világra jövetelét.",
        "filmtrailer":"https://www.youtube.com/watch?v=p7Y5pfofozk",
        "platime": "119 perc",
        "playdate": "04 április 2024",
        "filmid": "2"
    },

{
        "filmname" : "Godzilla x Kong: The New Empire",
        "filmbanner": "3.webp",
        "filmgenre":"Kalandfilm, Fantasy",
        "actors": "Rebecca Hall, Brian Tyree Henry, Dan Stevens, Kaylee Hottle",
        "filmdirector": "Adam Wingard",
        "filmmanufacturer": "USA 2024",
        "filmoriginallanguage": "Angol",
        "agelimit": "16",
        "filmdesc": "A mindent eldöntő, minden eddiginél nagyobb háború nem ért véget azzal, hogy Kong és Godzilla szembetalálkozott és összemérte az erejét. Mert az ember most már kénytelen belenyugodni, hogy nem ő a legerősebb a földön. És nem ismeri igazán a saját világát: várja még néhány eddig rejtve maradt meglepetés. Bujkál még valami a föld alatt, ami felébredt, és pusztítani akar. Az emberiség képtelen megállítani. Talán Kong is képtelen volna. És Godzilla is. De ha ők ketten összefognának, akkor esetleg megmenekülhetnének ők is és mi is…",
        "filmtrailer":"https://www.youtube.com/watch?v=7FWNya4uDIU",
        "platime": "115 perc",
        "playdate": "28 március 2024",
        "filmid": "3"
    },

{
        "filmname" : "Kék Pelikan",
        "filmbanner": "4.webp",
        "filmgenre":"Animációsfilm, Dokumentumfilm",
        "actors": "Trokán Nóra, Rujder Vivien, Olasz Renátó, Thuróczy Szabolcs",
        "filmdirector": "Csáki László",
        "filmmanufacturer": "Hungary 2023",
        "filmoriginallanguage": "Magyar",
        "agelimit": "16",
        "filmdesc": "Három Nyugatra vágyódó jóbarát rájön, hogy a MÁV-nál a jegyeket kézzel írva, kék Pelikan indigót használva töltik ki – a ‘90-es évek derekán elindul Budapesten a jegyhamisítás, hogy utazni lehessen. --- Csáki László, a Magyar Filmszemlén és a Kecskeméti Animációs Filmfesztiválon többször díjazott, Balázs Béla-díjas író-rendező éveken át készített interjúkat olyan érintettekkel, akiknek az életére sorsfordító hatást gyakoroltak azok a nemzetközi utazások, melyeket a kék Pelikan indigóval hamisított vonatjegyekkel tettek. A film az ő történeteik humoros, rendszerkritikus és heistfilmes elemeket felvonultató, magyar slágerekkel teli feldolgozása – méghozzá Magyarországon egyedülálló módon animációs dokumentumfilm formájában. A Kék Pelikan a valós – saját hangjukon megszólaló – szereplők mellett olyan színészek tolmácsolásában meséli el a történteket, mint Lévai Norman, Tegyi Kornél, Kenéz Ágoston, Börcsök Olivér, Rujder Vivien, Olasz Renátó, Thuróczy Szabolcs, Csőre Gábor, Trokán Nóra és Csoma Judit, a zenei aláfestést pedig ismert magyar kultzenekarok biztosítják, mint például a Bonanza Banzai, a Kispál és a Borz vagy a Hiperkarma.",
        "filmtrailer":"https://www.youtube.com/watch?v=PlMGl9UDCUs",
        "platime": "79 perc",
        "playdate": "04 április 2024",
        "filmid": "4"
    },

{
        "filmname" : "Cocorico",
        "filmbanner": "5.jpeg",
        "filmgenre":"Vígjáték",
        "actors": "Christian Clavier, Didier Bourdon, Sylvie Testud, Marianne Denicourt",
        "filmdirector": "Julien Hervé",
        "filmmanufacturer": "France 2024",
        "filmoriginallanguage": "Francia",
        "agelimit": "12",
        "filmdesc": "Egy gazdag arisztokrata család lánya és egy Peugeot-kereskedő fia házasodni készül. A két család nem is állhatna távolabb egymástól, és különösen a lány szülei nézik rossz szemmel az esküvőt. A szülők bemutatásakor a fiatalok meglepetéssel készülnek: mindenkinek készíttetnek egy DNS tesztet, amiben megtalálható valamennyi szülő származása. Az eredmények mindenkit megdöbbentenek, s alaposan megzavarják az egyébként sem nyugodt ismerkedést. Az elszabaduló indulatokban a válogatott tréfák mellett változatos sértegetésekkel illetik egymást az összezavarodott örömszülők, és senki nem tudja tovább magában tartani a másikról alkotott véleményét.",
        "filmtrailer":"https://www.youtube.com/watch?v=_b52o5kEZZI",
        "platime": "92 perc",
        "playdate": "28 március 2024",
        "filmid": "5"
    },

{
        "filmname" : "Most vagy soha!",
        "filmbanner": "6.jpeg",
        "filmgenre":"Akció, Kalandfilm, Dráma, Történelmi film",
        "actors": "Berettyán Nándor, Mosolygó Sára, Horváth Lajos Ottó, Koltai-Nagy Balázs, Fehér Tibor, Jászberényi Gábor, Lukács Sándor",
        "filmdirector": "Lóth Balázs",
        "filmmanufacturer": "Hungary 2024",
        "filmoriginallanguage": "Magyar",
        "agelimit": "12",
        "filmdesc": "Amikor 1848. március 15-én a lánglelkű költő, Petőfi Sándor költeményével, a Nemzeti Dallal kirobbantja a magyar forradalmat, az osztrák elnyomók egy titkosügynököt bíznak meg a feladattal, hogy állítsa meg a felkelést.",
        "filmtrailer":"https://www.youtube.com/watch?v=puD0k6cyLAk",
        "platime": "135 perc",
        "playdate": "14 március 2024",
        "filmid": "6"
    },

{
        "filmname" : "Out of Season (Hors-saison)",
        "filmbanner": "7.webp",
        "filmgenre":"Dráma",
        "actors": "Guillaume Canet, Alba Rohrwacher, Sharif Andoura, Hugo Dillon, Emmy Boissard Paumelle",
        "filmdirector": "Stéphane Brizé",
        "filmmanufacturer": "France 2023",
        "filmoriginallanguage": "Francia",
        "agelimit": "12",
        "filmdesc": "A sikeres párizsi színész, Mathieu hamarosan betölti az ötvenet. Alice, a negyvenes zongoratanárnő egy kis nyugat-franciaországi tengerparti üdülőhelyen él. Ők ketten több mint egy évtizede szerelmesek voltak egymásba, majd szétváltak útjaik. Sok idő telt el azóta, és a két összetört szív lassan begyógyult. Amikor Mathieu a tengerhez utazik, hogy elmeneküljön a városban rátörő melankólia elől, váratlanul belebotlik Alice-be.",
        "filmtrailer":"https://www.youtube.com/watch?v=24v-OCZJ2cc",
        "platime": "115 perc",
        "playdate": "21 március 2024",
        "filmid": "7"
    },

{
        "filmname" : "Vermin (Vermines)",
        "filmbanner": "8.jpeg",
        "filmgenre":"Horror",
        "actors": "Théo Christine, Sofia Lesaffre, Jérome Niel, Lisa Nyarko",
        "filmdirector": "Sébastien Vanicek",
        "filmmanufacturer": "France 2023",
        "filmoriginallanguage": "Francia",
        "agelimit": "16",
        "filmdesc": "Egy fiatal srác szenvedélye az egzotikus állatok gyűjtése. Egy nap egy mérgező pókot talál egy piacon, amit hazavisz a lakásába. A pók rövid idő elteltével kiszabadul és rohamosan szaporodni kezd, szörnyű hálócsapdává változtatva nemcsak a lakást, de az egész társasházat is. A rendőrség lezárja az egész épületet, miután a lakókat lesből támadják a mutáns pókok. A túlélőknek egyetlen lehetősége marad: megtalálni a kiutat, hogy túléljék a halálos csapdát.",
        "filmtrailer":"https://www.youtube.com/watch?v=6Fchod-DZmA",
        "platime": "106 perc",
        "playdate": "28 március 2024",
        "filmid": "8"
    },
{
        "filmname" : "Poor Things",
        "filmbanner": "9.jpeg",
        "filmgenre":"Dráma",
        "actors": "Emma Stone, Mark Ruffalo, Willem Dafoe, Ramy Youssef, Jerrod Carmichael",
        "filmdirector": "Yorgos Lanthimos",
        "filmmanufacturer": "USA 2023",
        "filmoriginallanguage": "Angol",
        "agelimit": "18",
        "filmdesc": "Yorgos Lanthimos új filmje elképesztő történet Bella Baxter fantasztikus fejlődéséről. A fiatal nőt a zseniális elméjű és szokatlan módszereket alkalmazó tudós, Dr. Godwin Baxter hozza vissza az életbe. A férfi védelmét élvezve, Bella vágyik a tudásra. Szomjazza a világ dolgait, így elszökik Duncan Wedderburnnel, a dörzsölt és züllött ügyvéddel, s ketten együtt kontinenseken átívelő, szélsebes kalandra indulnak. Korának előítéleteitől szabadon, Bella roppant iramban fejlődik, hogy szándékának eleget téve kiálljon az egyenlőség és szabadság mellett.",
        "filmtrailer":"https://www.youtube.com/watch?v=bwAx9o83Ja8",
        "platime": "141 perc",
        "playdate": "25 január 2024",
        "filmid": "9"
    },

{
        "filmname" : "Immaculate",
        "filmbanner": "10.webp",
        "filmgenre":"Horror, Misztikus",
        "actors": "Sydney Sweeney, Simona Tabasco, Álvaro Morte, Benedetta Porcaroli",
        "filmdirector": "Michael Mohan",
        "filmmanufacturer": "USA 2024",
        "filmoriginallanguage": "Angol",
        "agelimit": "18",
        "filmdesc": "Cecilia, a mélyen hívő amerikai apáca (Sydney Sweeney) egy messze eső zárdába érkezik Olaszország festői vidékére. Szívélyes fogadtatását követően azonban egyre inkább úgy érzi, rémálomba csöppent; hamarosan világossá válik számára, hogy új otthona baljós titkokat őriz és kimondhatatlan borzalmaknak ad helyet.",
        "filmtrailer":"https://www.youtube.com/watch?v=JjD2ORCgdvE",
        "platime": "90 perc",
        "playdate": "21 március 2024",
        "filmid": "10"
    },
{
        "filmname" : "The Holdovers",
        "filmbanner": "11.jpeg",
        "filmgenre":"Dráma",
        "actors": "Paul Giamatti, Da’Vine Joy Randolph, Dominic Sessa",
        "filmdirector": "Alexander Payne",
        "filmmanufacturer": "USA 2023",
        "filmoriginallanguage": "Angol",
        "agelimit": "12",
        "filmdesc": "Eljön a téli szünet, ám a jó nevű amerikai iskolából nem megy mindenki haza az ünnepekre. Tully, a jó eszű, ám különc és bajkeverő diák családi zűrök miatt. Mary, az iskola szakácsnője azért, mert egyetlen fiát gyászolja, aki nemrég esett el Vietnamban, és az iskola az utolsó hely, ahol együtt volt vele. Hunham, a történelemtanár pedig azért nem, mert az igazgató őt jelölte ki felvigyázónak az iskolában rekedtek mellé…",
        "filmtrailer":"https://www.youtube.com/watch?v=3-Au6MmSbsI",
        "platime": "133 perc",
        "playdate": "29 február 2024",
        "filmid": "11"
    },
{
        "filmname" : "Ghostbusters - Frozen Empire",
        "filmbanner": "12.jpeg",
        "filmgenre":"Vígjáték, Családi",
        "actors": "Mckenna Grace, Carrie Coon, Paul Rudd, Bill Murray, Finn Wolfhard, Dan Aykroyd, Kumail Nanjiani",
        "filmdirector": "Gil Kenan",
        "filmmanufacturer": "USA 2024",
        "filmoriginallanguage": "Angol",
        "agelimit": "12",
        "filmdesc": "Kit hívsz, ha nagy baj van?  Kihez fordulnál segítségért, amikor szellemek piszkálnak, kísértetek kísérleteznek veled, vagy hazajáró lelkek dúlják fel a házad? A válasz egyértelmű: a Szellemirtókhoz! De ma már nem ugyanaz a négyes száll be a legendás autóba, amikor riasztás érkezik.Viszont a híres New York-i tűzoltótorony nem változott: az új szellemirtók, a Spengler család tagjai itt találkoznak az eredeti csapattal, akik, mint kiderül, nem mentek nyugdíjba: szupertitkos kísérleti laboratóriumot hoztak létre, hogy még magasabb szinten űzhessék a szellemszakmát. Csakhogy rátalálnak egy ősi műtárgyra, amelyből elszabadul egy gonosz erő – és az öregeknek meg a fiataloknak össze kell fogniuk, hogy megmentsék a világot az új, és mindennél fagyosabb jégkorszaktól.",
        "filmtrailer":"https://www.youtube.com/watch?v=ltrxXf1Smng",
        "platime": "115 perc",
        "playdate": "11 április 2024",
        "filmid": "12"
    },
{
        "filmname" : "Kung Fu Panda 4",
        "filmbanner": "13.webp",
        "filmgenre":"Animációsfilm, Vígjáték, Családi",
        "actors": "",
        "filmdirector": "Mike Mitchekk, Stephanie Stine",
        "filmmanufacturer": "USA 2024",
        "filmoriginallanguage": "Angol",
        "agelimit": "6",
        "filmdesc": "Csaknem egy évtized után tavasszal visszatér a legkülönösebb kungfu mester a DreamWorks Animation fergeteges sorozatának új fejezetében. Bátor Sárkányharcosként végigcsinált három halált megvető kalandot, és most a sors újabb feladat elé állítja: pihenjen már egy kicsit. Pontosabban hogy legyen a Békevölgy szellemi vezetője. Ezzel van néhány nyilvánvaló probléma. Egyrészt Po annyit tud a szellemi vezetésről, mint a paleodiétáról, másrészt gyorsan találnia kell egy új Sárkányharcost, és ki kell képeznie, mielőtt átvehetné új, magas beosztását. Ám ami még rosszabb, mostanában láttak felbukkanni egy gonosz, nagyhatalmú varázslónőt, Kaméleont, aki apró gyík létére fel tudja venni bármilyen lény alakját, legyen az nagy vagy kicsi. És Kaméleon ráveti dülledt kis szemét a bölcsesség pálcájára, amivel hatalmában állna megidézni az összes gonosztevőt, akiket Po átküldött a szellemek birodalmába. Pónak tehát segítségre lesz szüksége. Meg is találja – nagyjából – egy ravasz, gyors eszű tolvaj, Zhen személyében, aki egy pusztai róka, azaz korzak, és nagyon Po bögyében van, de a képességei felbecsülhetetlenül értékesek. Ha meg akarják védeni a Békevölgyet Kaméleon hüllőkarmaitól, akkor a komikus párosnak össze kell dolgoznia. És miközben zajlanak az izgalmas és mulatságos események, Po rájön, hogy a hősök bizony a legváratlanabb helyeken teremnek…",
        "filmtrailer":"https://www.youtube.com/watch?v=xcC1LQU-AL0",
        "platime": "94 perc",
        "playdate": "21 március 2024",
        "filmid": "13"
    },
{
        "filmname" : "Abigail",
        "filmbanner": "14.webp",
        "filmgenre":"Horror",
        "actors": "Melissa Barrera, Dan Stevens, Alisha Weir, Kathryn Newton",
        "filmdirector": "Matt Bettinelli-Olpin, Tyler Gillett",
        "filmmanufacturer": "USA 2024",
        "filmoriginallanguage": "Angol",
        "agelimit": "16",
        "filmdesc": "A gyerekek néha olyan rémesek. Miután egy csapat botcsinálta bűnöző elrabolja egy nagyhatalmú alvilági figura 12 éves balerina lányát, csak annyit kell tenniük az 50 millió dolláros váltságdíj begyűjtéséhez, hogy egy éjszakán át vigyáznak a kislányra. Ám az elhagyatott villában a gyerekrablók egymás után kezdenek eltünedezni, és rémületük egyre fokozódik, amikor rájönnek, hogy nem egy átlagos gyerekkel vannak összezárva…",
        "filmtrailer":"https://www.youtube.com/watch?v=jbmxSJGNUdA",
        "platime": "115 perc",
        "playdate": "25 április 2024",
        "filmid": "14"
    },
{
        "filmname" : "Origin",
        "filmbanner": "15.jpeg",
        "filmgenre":"Életrajzi, Dráma",
        "actors": "Aunjanue Ellis-Taylor, Jon Bernthal, Finn Wittrock, Niecy Nash-Betts",
        "filmdirector": "Ava DuVernay",
        "filmmanufacturer": "USA 2023",
        "filmoriginallanguage": "Angol",
        "agelimit": "12",
        "filmdesc": "A film Isabel Wilkerson Pulitzer-díjas újságíró tragédiájának és diadalának krónikája. Isabelt mérhetetlen személyes veszteség éri, miközben kontinenseket átszelve és kultúrákat megismerve tárja fel a történelem rejtélyeit, a romantika csodáit és a mindannyiunk jövőjéért folytatott harcot.",
        "filmtrailer":"https://www.youtube.com/watch?v=6K48Pp7zqI0",
        "platime": "141 perc",
        "playdate": "11 április 2024",
        "filmid": "15"
    },

{
        "filmname" : "Back to Black",
        "filmbanner": "16.jpeg",
        "filmgenre":"Életrajzi, Dráma, Zenés",
        "actors": "Marisa Abela, Jack O’Connell, Eddie Marsan, Lesley Manville",
        "filmdirector": "Sam Taylor-Johnson",
        "filmmanufacturer": "USA, UK 2024",
        "filmoriginallanguage": "Angol",
        "agelimit": "16",
        "filmdesc": "A Back to Black egy eleddig páratlan betekintést nyújt abba, hogyan vált Amy Winehouse egy csapásra híressé, és hogyan jelentette meg úttörő albumát, a Back to Blacket. A film Amy szemszögéből láttatja kendőzetlenül a nőt a jelenség mögött, és a kapcsolatot, ami minden idők egyik leglegendásabb lemezét inspirálta. A filmet Sam Taylor-Johnson rendezte Matt Greenhalgh forgatókönyvéből, akivel korábban már sikeresen dolgoztak együtt a John Lennon - A fiatal évek című filmen. Amy Winehouse-t korunk egyik legjelentősebb művészeként tartják számon, több mint 30 millió lemezt adott el világviszonylatban, és jelenleg is több mint 80 millió streamet produkál havonta. A nagysikerű címadó lemezével egy csapásra világsztár lett, és akkor rekordnak számító öt Grammy-díjat nyert, köztük az év lemeze címet és az év dalát a Rehab című slágerrel.",
        "filmtrailer":"https://www.youtube.com/watch?v=uzXhjR0xh2c",
        "platime": "123 perc",
        "playdate": "11 április 2024",
        "filmid": "16"
    },

{
        "filmname" : "Winnie-the-Pooh: Blood and Honey 2",
        "filmbanner": "17.webp",
        "filmgenre":"Horror",
        "actors": "Scott Chambers, Ryan Oliva, Tallulah Evans, Simon Callow, Lewis Santer",
        "filmdirector": "Rhys Frake-Waterfield",
        "filmmanufacturer": "USA 2024",
        "filmoriginallanguage": "Angol",
        "agelimit": "18",
        "filmdesc": "Micimackó és Malacka visszatérnek, ám ezúttal Tigris és Bagoly is csatlakoznak a bosszújukhoz! Öt hónap telt el a Százholdas Pagonyban történt mészárlás óta. Róbert Gida pszichológushoz jár és próbálja feldolgozni a szörnyűségeket. Eközben egy keresőcsapat kutat az erdőben az emlegetett szörnyek után, de nem találnak semmit és senki nem is hiszi el igazán Róbert Gida történetét. A pszichológus a terápiás ülésen gyerekkori emlékeket hív elő. Róbert Gida felidézi ötödik születésnapját, ami kiindulópontja az állatok bosszújának.",
        "filmtrailer":"https://www.youtube.com/watch?v=eSC3X_wv5hc",
        "platime": "100 perc",
        "playdate": "18 április 2024",
        "filmid": "17"
    },
        {
            "filmname" : "SPY X FAMILY CODE: WHITE",
            "filmbanner": "18.webp",
            "filmgenre":"Akció, Animációsfilm",
            "actors": "",
            "filmdirector": "Kazuhiro Furuhashi",
            "filmmanufacturer": "Japán 2023",
            "filmoriginallanguage": "Japán",
            "agelimit": "12",
            "filmdesc": "Kelet és Nyugat folyamatos harcban áll. Még jó, hogy vannak vakmerő emberek, akik vigyáznak ránk. Még ha nem is tudnak egymásról. Loid és Yor tökéletes házaspár, példaszerű család, akik együtt nevelik kislányukat. Nem sejtik, hogy az egyikük szuperkém, a másik orgyilkos. És egy fontos (a szupernél is szupertitkosabb ügyben) úgy kell tenniük, mintha családi nyaralásra mennének, egy téli üdülőhelyre. A kislány, Anja nagyon jól érzi magát. Annyira, hogy véletlenül lenyel egy csokiba rejtett mikrofilmet – és attól kezdve több világrend összes hőse és gonosza őt üldözi. A szülei pedig megpróbálják megmenteni: először csak a mikrofilmet, azután, ahogy felfedezik, hogy milyen jó triót alkotnak, a közös családi örömöket is.",
            "filmtrailer":"https://www.youtube.com/watch?v=ai33uOV4cmE",
            "platime": "110 perc",
            "playdate": "",
            "filmid": "18"
        },
        {
            "filmname" : "Dűne - második rész",
            "filmbanner": "19.webp",
            "filmgenre":"Sci-Fi",
            "actors": "Timothée Chalamet, Zendaya, Austin Butler, Léa Seydoux, Javier Bardem, Stellan Skarsgĺrd, Florence Pugh, Rebecca Ferguson, Josh Brolin, Dave Bautista, Christopher Walken, Charlotte Rampling",
            "filmdirector": "Denis Villeneuve",
            "filmmanufacturer": "USA 2024",
            "filmoriginallanguage": "Angol",
            "agelimit": "16",
            "filmdesc": "A távoli jövőben, a bolygóközi királyságok korában játszódó történetben két nagyhatalmú uralkodóház harcol az Arrakis bolygó feletti hatalomért, mert az ismert univerzumban egyedül az itteni végtelen sivatagban bányászható az a fűszer, amely lehetővé teszi a csillagközi utazást. A Harkonnenek ura kiirtatta az Atreides családot. De Paul Atreides herceg (Timothée Chalamet) megmenekült: a pusztaságban bujkál egy titokzatos, nomád nép, a fremenek között, ahol megismerkedik egy lánnyal, Csanival (Zendaya). Az a sorsa, hogy bosszút álljon a családjáért, háborúba vezesse a hozzá hű seregeket. Döntenie kell, hogy élete nagy szerelmét választja-e, vagy beteljesíti a végzetét. Az univerzum sorsa múlik azon, hogy mit határoz: és végül olyan útra lép, amely megváltoztathatja azt a szörnyű jövőt, amelyet egyedül ő lát előre.",
            "filmtrailer":"https://www.youtube.com/watch?v=NjxGUhRRkZU",
            "platime": "166 perc",
            "playdate": "",
            "filmid": "19"
        }]
}