[
        {
            "filmname" : "Taylor Swift: The Eras Tour",
            "filmbanner": "",
            "filmgenre":"Koncert",
            "actors": "Taylor Swift",
            "filmdirector": "Sam Wrench",
            "filmmanufacturer": "USA 2023",
            "filmoriginallanguage": "Angol",
            "agelimit": "12",
            "filmdesc": "Ami idén a filmeknél a Barbenheimer volt, az a zenében Taylor Swift lett. Világszerte rajongók milliói kezdtek áradozni a közösségi médiában a The Eras Tourról, külső szemmel érthetetlen mértékű hype-ot generálva. A „Swiftie”-k persze pontosan tudják miért is különleges. Ez Taylor karrierjének legnagyobb turnéja, amely idén márciustól jövő novemberig 5 kontinensen 146 fellépést fed le stadionokban megtartva. A cím arra utal, hogy ezzel pályafutása összes érájának és albumának emléket állít – picit több, mint 3 órába belezsúfolva 44 dalt, 10 felvonásban, melyek mind 1-1 lemezt szimbolizálnak. A film picit vágottan, 165 percben dokumentálja az inglewoodi SoFi Stadiumban tartott első három előadást augusztus elejéről, Los Angeles körzetéből. A látványos showt a rajongókon kívül a kritikusok is éltették. Mozis létrejötte önmagában fantasztikus, ugyanis minden nagy hollywoodi stúdió a sztrájkok miatt visszautasította, így Swift megkerülve a rendszert, mozihálózatokkal és filmforgalmazókkal kezdett tárgyalni, mígnem sikerrel járt. Producerként a vágásba is beleszólt, ő felügyelte, melyik dalok kerüljenek bele, így személyes kedvencei mellett a rajongók favoritjai mind részét képezik a játékidőnek. A „Swiftmánia” miatt vélhetően a vetítésekre is hamar elfogynak a jegyek, mindenki legyen résen!",
            "filmtrailer":"",
            "platime": "168 perc",
            "playdate": "",
            "filmid": "0"
        },
        {
            "filmname" : "SPY X FAMILY CODE: WHITE",
            "filmbanner": "",
            "filmgenre":"Akció, Animációsfilm",
            "actors": " ",
            "filmdirector": "Kazuhiro Furuhashi",
            "filmmanufacturer": "Japán 2023",
            "filmoriginallanguage": "Japán",
            "agelimit": "12",
            "filmdesc": "Kelet és Nyugat folyamatos harcban áll. Még jó, hogy vannak vakmerő emberek, akik vigyáznak ránk. Még ha nem is tudnak egymásról. Loid és Yor tökéletes házaspár, példaszerű család, akik együtt nevelik kislányukat. Nem sejtik, hogy az egyikük szuperkém, a másik orgyilkos. És egy fontos (a szupernél is szupertitkosabb ügyben) úgy kell tenniük, mintha családi nyaralásra mennének, egy téli üdülőhelyre. A kislány, Anja nagyon jól érzi magát. Annyira, hogy véletlenül lenyel egy csokiba rejtett mikrofilmet – és attól kezdve több világrend összes hőse és gonosza őt üldözi. A szülei pedig megpróbálják megmenteni: először csak a mikrofilmet, azután, ahogy felfedezik, hogy milyen jó triót alkotnak, a közös családi örömöket is.",
            "filmtrailer":"",
            "platime": "110 perc",
            "playdate": ""
        },
        {
            "filmname" : "Dűne - második rész",
            "filmbanner": "",
            "filmgenre":"Sci-Fi",
            "actors": "Timothée Chalamet, Zendaya, Austin Butler, Léa Seydoux, Javier Bardem, Stellan Skarsgĺrd, Florence Pugh, Rebecca Ferguson, Josh Brolin, Dave Bautista, Christopher Walken, Charlotte Rampling",
            "filmdirector": "Denis Villeneuve",
            "filmmanufacturer": "USA 2024",
            "filmoriginallanguage": "Angol",
            "agelimit": "16",
            "filmdesc": "A távoli jövőben, a bolygóközi királyságok korában játszódó történetben két nagyhatalmú uralkodóház harcol az Arrakis bolygó feletti hatalomért, mert az ismert univerzumban egyedül az itteni végtelen sivatagban bányászható az a fűszer, amely lehetővé teszi a csillagközi utazást. A Harkonnenek ura kiirtatta az Atreides családot. De Paul Atreides herceg (Timothée Chalamet) megmenekült: a pusztaságban bujkál egy titokzatos, nomád nép, a fremenek között, ahol megismerkedik egy lánnyal, Csanival (Zendaya). Az a sorsa, hogy bosszút álljon a családjáért, háborúba vezesse a hozzá hű seregeket. Döntenie kell, hogy élete nagy szerelmét választja-e, vagy beteljesíti a végzetét. Az univerzum sorsa múlik azon, hogy mit határoz: és végül olyan útra lép, amely megváltoztathatja azt a szörnyű jövőt, amelyet egyedül ő lát előre.",
            "filmtrailer":"",
            "platime": "166 perc",
            "playdate": ""
        }
]